<?php

return [
    'exclude_deleted' => 'Исключить удалённые расходные материалы',
    'include_deleted' => 'Включить удалённые расходные материалы',
    'only_deleted' => 'Только удалённые расходные материалы',
    'checkout' => 'Выдать расходный материал',
    'consumable_name' => 'Название расходного материала',
    'create' => 'Создать расходный материал',
    'item_no' => 'Артикул',
    'remaining' => 'Осталось',
    'total' => 'Всего',
    'update' => 'Обновить расходный материал',
    'inventory_warning' => 'Количество расходных материалов меньше минимального количества :min_count',
];
