<?php

return [
    'about' => 'Справка по статусам инвентаризаций',
    'archived' => 'Архивные',
    'create' => 'Создать статус инвентаризации',
    'color' => 'Цвет диаграммы',
    'default_label' => 'Метка по умолчанию',
    'default_label_help' => 'Это нужно для того, чтобы ваши наиболее часто используемые статусы отображались первыми в выпадающем списке при создании/редактировании активов.',
    'deployable' => 'Доступные',
    'info' => 'Статус инвентаризаций необходим для отслеживания состояния активов.',
    'name' => 'Название статуса инвентаризации',
    'pending' => 'Ожидающие',
    'status_type' => 'Тип статуса инвентаризации',
    'show_in_nav' => 'Показать в боковой панели',
    'title' => 'Статусы инвентаризаций',
    'undeployable' => 'Недоступные',
    'update' => 'Изменить статус инвентаризации',
];